<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=EUC-KR">
<title>Insert title here</title>
</head>
<body>
<div id="subCont">
	<h2>약관 동의 및 본인인증<span class="fs_14">SD인사이트 이용약관 및 개인정보취급방침에 동의해주세요.</span></h2>			
	
	<!-- memberCover -->
	<div class="memberCover">
		<!-- agreeCover -->
		<div class="agreeCover">					
			<p class="fs_16 fc_01 mgb10">이용 약관</p>
			<div class="agreeBox">
			<h3>제 1 장 총 칙 </h3>
			<ul>
				<li>
					<p class="title">제 1 조 목적 </p>
					<div>이 약관은 SD 인사이트(이하 “회사” 라고 합니다)가 인터넷사이트(http://www.sdinsight.co.kr)를 통하여 제공하는 이벤트관리 서비스 및 기타 정보서비스(이하 “서비스”라고 합니다)와 관련하여 회사와 회원간의 권리와 의무, 책임사항 및 회원의 서비스이용절차에 관한 사항을 규정함을 목적으로 합니다.</div>
				</li>
				<li>
					<p class="title">제 2 조 용어의 정의</p>
					<p>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
					<ul>									
						<li>가. "서비스"라 함은 구현되는 단말기(PC, TV, 휴대형단말기 등의 각종 유무선 장치를 포함)와 상관없이 "회원"이 이용할 수 있는 SD 인사이트 및 SD 인사이트 관련 제반 서비스를 의미합니다.</li>
						<li>나. "회원"이라 함은 회사의 "서비스"에 접속하여 이 약관에 따라 "회사"와 이용계약을 체결하고 "회사"가 제공하는 "서비스"를 이용하는 고객을 말합니다.</li>
						<li>다. "아이디(ID)"라 함은 "회원"의 식별과 "서비스" 이용을 위하여 "회원"이 정하고 "회사"가 승인하는 고유식별 기호를 말합니다.</li>
						<li>라. "비밀번호"라 함은 "회원"이 부여 받은 "아이디와 일치되는 "회원"임을 확인하고 비밀보호를 위해 "회원" 자신이 정한 문자 또는 숫자의 조합을 의미합니다.</li>
						<li>마. "유료서비스"라 함은 "회사"가 유료로 제공하는 서비스를 의미합니다.</li>
						<li>바. "게시물"이라 함은 "회원"이 "서비스"를 이용함에 있어 "서비스상"에 게시한 부호ㆍ문자ㆍ음성ㆍ음향ㆍ화상ㆍ동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다. </li>
					</ul>
				</li>
				<li>
					<p class="title">제 3 조 약관의 명시, 효력 및 변경</p>
					<ul>
						<li>가. 회사는 이 약관을 서비스를 이용하고자 하는 자와 회원이 알 수 있도록 서비스가 제공되는 인터넷사이트 (http://www.sdinsight.co.kr) 화면에 게시합니다.</li>
						<li>나. 회사는 본 약관을 관련법령을 위배하지 않는 범위에서 수시로 개정할 수 있습니다. 개정된 약관은 온라인에 명시됨으로써 효력을 발생하며 가 항과 같은 방식으로 공시합니다.</li>
						<li>다. 본 약관에 동의하는 것은 정기적으로 서비스를 방문하여 본 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 변경된 약관에 대한 정보를 알지 못해 발생하는 이용자의 피해는 회사에서 책임지지 않습니다.</li>
						<li>라. 회사가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정사유를 명시하여 그 적용일자 7일 이전부터 적용일자 전일까지 위 가항의 방법으로 공지합니다.</li>
						<li>마. 회원이 개정된 약관에 동의하지 않는 경우 회원은 탈퇴(해지)를 할 수 있으며. 변경된 약관의 효력 발생일로부터 7일 이후에도 거부의사를 표시하지 아니하고 서비스를 계속 이용할 경우 개정된 약관에 동의한 것으로 간주합니다.</li>
						<li>바. 이 약관은 회사와 회원간에 성립되는 서비스이용계약의 기본약정입니다. 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 "개별약관"이라고 합니다)을 정하여 미리 공지할 수 있습니다. 회원이 이러한 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개별약관이 우선적으로 적용되고, 이 약관은 보충적인 효력을 갖습니다. 개별약관의 변경에 관해서는 위 나 항을 준용합니다. </li>
					</ul>
				</li>
				<li>
					<p class="title">제 4조 약관 외 준칙</p>
					<p>회사는 필요한 경우 서비스 내의 개별항목에 대하여 개별약관 또는 운영원칙(이하 ‘서비스별 안내’라 합니다)를 정할 수 있으며, 이 약관과 서비스별 안내의 내용이 상충되는 경우에는 서비스별 안내의 내용을 우선하여 적용합니다. </p>
				</li>
			</ul>

			<h4>제 2장 이용계약 체결 </h4>
			<ul>
				<li>
					<p class="title">제 5 조 이용계약의 체결</p>
					<ul>
						<li>가. 이용계약은 회원으로 등록하여 서비스를 이용하려는 자(이하 가입신청자)의 본 약관 내용에 대한 동의와 가입신청에 대하여 회사가 이용을 승낙함으로써 성립합니다.</li>
						<li>나. 회원으로 등록하여 서비스를 이용하려는 자는 서비스 가입신청 시 본 약관을 읽고 아래에 있는 "약관 동의"를 체크하는 것으로 본 약관에 대한 동의 의사 표시를 합니다. </li>
						<li>다. 약관을 읽지 않음으로 발생할 수 있는 피해의 책임은 전적으로 회원에게 있습니다.</li>
						<li>라. 이용계약의 성립 시기는 "회사"가 가입완료를 신청절차 상에서 표시한 시점으로 합니다. </li>
					</ul>
				</li>
				<li>
					<p class="title">제 6 조 서비스이용신청</p>
					<ul>
						<li>가. 회원으로 가입하여 서비스를 이용하고자 하는 자는 회사에서 요청한 제반 정보(이름, 이용자ID, 비밀번호, 휴대전화번호 등)를 제공하여야 합니다.</li>
						<li>나. 회원으로 등록하여 서비스를 이용하려는 자는 반드시 본인의 정보를 거짓없이 기재하여야 합니다. 본인의 정보로 등록하지 않은 회원은 법적인 보호를 받을 수 없으며, 서비스 이용 시에 불이익을 당할 수 있습니다. 또한 서비스에서의 어떠한 권리도 주장할 수 없습니다.</li>
						<li>다. 타인의 명의를 도용하여 이용신청을 한 회원의 모든 ID는 삭제되며, 관계법령에 따라 처벌을 받을 수 있습니다. </li>
					</ul>
				</li>
				<li>
					<p class="title">제 7 조 이용신청의 승낙</p>
					<p>가. "회사"는 제5조, 제6조의 규정에 의한 이용신청에 대하여 "서비스" 이용을 승낙함을 원칙으로 합니다. 다만, "회사"는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.</p>
					<ul>
						<li>A. 타인의 명의를 이용한 경우</li>
						<li>B. 허위의 정보를 기재하거나, "회사"가 제시하는 내용을 기재하지 않은 경우</li>
						<li>C. 이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우나. "회사"는 서비스관련설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.</li>
					</ul>
					<p>나. "회사"는 서비스관련설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.</p>
					<p>다. 회원가입신청의 승낙을 하지 아니하거나 유보한 경우, "회사"는 원칙적으로 이를 가입신청자에게 알리도록 합니다. </p>
				</li>
				<li>
					<p class="title">제 8 조 개인정보보호정책</p>
					<p>가. 회사는 관계법령이 정하는 바에 따라 회원등록정보를 포함한 회원의 개인정보를 보호하기 위하여 노력을 합니다.</p>
					<p>나. 회원의 개인정보보호에 관하여 관계법령 및 회사가 정하는 개인정보보호정책에 정한 바에 따릅니다. 단, 회원의 귀책사유로 인해 노출된 정보에 대해 회사는 일체의 책임을 지지 않습니다.</p>
					<p>다. 회사는 회원이 미풍양속에 저해되거나 국가안보에 위배되는 파일 등 위법한 자료를 등록 배포할 경우 관련기관의 요청이 있을 시 회원의 자료를 열람 및 해당 자료를 관련기관에 제출할 수 있습니다. </p>
				</li>
				<li>
					<p class="title">제 9 조 회원정보의 변경</p>
					<ul>
						<li>가. "회원"은 개인정보관리화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 이름(실명), 아이디 등은 수정이 불가능합니다.</li>
						<li>나. "회원"은 회원가입신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 "회사"에 대하여 그 변경사항을 알려야 합니다.</li>
						<li>다. 제2항의 변경사항을 "회사"에 알리지 않아 발생한 불이익에 대하여 "회사"는 책임지지 않습니다. </li>
					</ul>
				</li>
				<li>
					<p class="title">제 10조 이용자ID 부여 및 변경 등</p>
						<p>가. 회사는 이용고객에 대하여 약관에 정하는 바에 따라 이용자 ID를 부여합니다.</p>
						<p>나. 이용자ID는 원칙적으로 변경이 불가하며 부득이한 사유로 인하여 변경하고자 하는 경우에는 해당 ID를 해지하고 재가입해야 합니다. 단, 해지한 이용자ID와 동일한 ID로는 재가입이 불가합니다.</p>
						<p>다. 이용자ID는 이용자 본인의 동의 하에 회사가 운영하는 자사 사이트의 회원ID와 연결될 수 있습니다.</p>
						<p>라. 이용자ID는 다음 각 호에 해당하는 경우에는 이용고객 또는 회사의 요청으로 변경할 수 있습니다.</p>
						<ul>
							<li>A. 타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우</li>
							<li>B. 기타 합리적인 사유가 있는 경우 </li>
						</ul>
						<p>마. 서비스 이용자ID 및 비밀번호의 관리책임은 이용자에게 있습니다. 이를 소홀이 관리하여 발생하는 서비스 이용상의 손해 또는 제3자에 의한 부정이용 등에 대한 책임은 이용자에게 있으며 회사는 그에 대한 책임을 일절 지지 않습니다.</p>
						<p>바. 기타 이용자 개인정보 관리 및 변경 등에 관한 사항은 서비스별 안내에 정하는 바에 의합니다.</p>
				</li>
			</ul>

			<h4>제 3장 계약 당사자의 의무</h4>
			<ul>
				<li>
					<p class="title">제11조 회사의 의무</p>
					<ul>
						<li>가. 회사는 관련법과 본 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 본 약관이 정하는 바에 따라 지속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다합니다. </li>
						<li>나. 회사는 회원이 안전하게 서비스를 이용할 수 있도록 보안 시스템을 구축하며 개인정보보호정책을 공시하고 준수합니다. </li>
						<li>다. 회사는 회원이 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다. </li>
						<li>라. 회사는 서비스 제공과 관련하여 알고 있는 회원의 신상정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다. 단, 관계법령에 의한 수사상의 목적으로 관계기관으로부터 요구 받은 경우나 정보통신윤리위원회의 요청이 있는 경우 등 법률의 규정에 따른 적법한 절차에 의한 경우에는 그러하지 않습니다. </li>
						<li>마. 회사는 정보통신망 이용촉진 및 정보보호에 관한 법률, 통신비밀보호법, 전기통신사업법 등 서비스의 운영, 유지와 관련 있는 법규를 준수합니다. </li>
					</ul>
				</li>
				<li>
					<p class="title">제12조 회원의 의무</p>
					<p>가. 회원은 회원가입 신청 또는 회원정보 변경 시 실명으로 모든 사항을 사실에 근거하여 작성하여야 하며, 허위 또는 타인의 정보를 등록할 경우 일체의 권리를 주장할 수 없습니다.</p>
					<p>나. 회원은 본 약관에서 규정하는 사항과 기타 회사가 정한 제반 규정, 공지사항 등 회사가 공지하는 사항 및 관계법령을 준수하여야 하며, 기타 회사의 업무에 방해가 되는 행위, 회사의 명예를 손상시키는 행위를 해서는 안됩니다.</p>
					<p>다. 회원은 연락처, 전자우편 주소 등 이용계약사항이 변경된 경우에 해당 절차를 거쳐 이를 회사에 즉시 알려야 합니다.</p>
					<p>라. 회사가 관계법령 및 '개인정보 보호정책'에 의거하여 그 책임을 지는 경우를 제외하고 회원에게 부여된 ID의 비밀번호 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.</p>
					<p>마. 회원은 회사의 서비스를 이용하여 직,간접적으로 영업과 홍보활동을 할 수는 있으나, 그 영업활동의 결과에 대해 회사는 책임을 지지 않습니다. 또한 회원은 이와 같은 영업활동으로 회사가 손해를 입은 경우, 회원은 회사에 대해 손해배상의무를 지며, 회사는 해당 회원에 대해 서비스 이용제한 및 적법한 절차를 거쳐 손해배상 등을 청구할 수 있습니다.</p>
					<p>바. 회원은 회사의 명시적 동의가 없는 한 서비스의 이용권한, 기타 이용계약상의 지위를 타인에게 양도, 증여할 수 없으며 이를 담보로 제공할 수 없습니다.</p>
					<p>사. 회원은 회사 및 제 3자의 지적 재산권을 침해해서는 안됩니다.</p>
					<p>아 회원은 다음 각 호에 해당하는 행위를 하여서는 안되며, 해당 행위를 하는 경우에 회사는 회원의 서비스 이용제한 및 적법 조치를 포함한 제재를 가할 수 있습니다. </p>
					<ul>
						<li>A. 회원가입 신청 또는 회원정보 변경 시 허위내용을 등록하는 행위</li>
						<li>B. 다른 이용자의 ID, 비밀번호, E-MAIL, 연락처를 도용하는 행위</li>
						<li>C. 이용자 ID를 타인과 거래하는 행위</li>
						<li>D. 회사의 운영진, 직원 또는 관계자를 사칭하는 행위</li>
						<li>E. 회사로부터 특별한 권리를 부여 받지 않고 회사의 클라이언트 프로그램을 변경하거나, 회사의 서버를 해킹하거나, 웹사이트 또는 게시된 정보의 일부분 또는 전체를 임의로 변경하는 행위</li>
						<li>F. 서비스에 위해를 가하거나 고의로 방해하는 행위</li>
						<li>G. 본 서비스를 통해 얻은 정보를 회사의 사전 승낙 없이 서비스 이용 외의 목적으로 복제하거나, 이를 출판 및 방송 등에 사용하거나, 제 3자에게 제공하는 행위</li>
						<li>H. 공공질서 및 미풍양속에 위반되는 저속, 음란한 내용의 정보, 문장, 도형, 음향, 동영상을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위</li>
						<li>I. 모욕적이거나 개인신상에 대한 내용이어서 타인의 명예나 프라이버시를 침해할 수 있는 내용을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위</li>
						<li>J. 용도에 대한 자세하고 정확한 설명 없이 Active X, 스파이웨어, 애드웨어등을 무조건 설치하도록 유도하는 행위</li>
						<li>K. 다른 이용자를 희롱 또는 위협하거나, 특정 이용자에게 지속적으로 고통 또는 불편을 주는 행위</li>
						<li>L. 회사의 승인을 받지 않고 다른 사용자의 개인정보를 수집 또는 저장하는 행위</li>
						<li>M. 범죄와 결부된다고 객관적으로 판단되는 행위</li>
						<li>N. 본 약관을 포함하여 기타 회사가 정한 제반 규정 또는 이용 조건을 위반하는 행위</li>
						<li>O. 기타 관계법령에 위배되는 행위</li>
					</ul>
				</li>
			</ul>
			
			<h4>제 4장 서비스의 이용</h4>
			<ul>
				<li>
					<p class="title">제13조 서비스 이용시간</p>
					<p>가. 서비스 이용시간은 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 단, 회사는 시스템 정기점검, 증설 및 교체를 위해 회사가 정한 날이나 시간에 서비스를 일시 중단할 수 있으며 예정된 작업으로 인한 서비스 일시 중단은 사전에 공지합니다.</p>
					<p>나. 회사는 다음 경우에 대하여 사전 공지나 예고 없이 서비스를 일시적 혹은 영구적으로 중단할 수 있습니다.</p>
						<ul>
							<li>A. 긴급한 시스템 점검, 증설, 교체, 고장 혹은 오동작을 일으키는 경우</li>
							<li>B. 국가비상사태, 정전, 천재지변 등의 불가항력적인 사유가 있는 경우</li>
							<li>C. 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우</li>
						</ul>
					<p>다. 전항에 의한 서비스 중단의 경우 회사는 사전에 공지사항 등을 통하여 회원에게 통지합니다. 단, 회사가 통제할 수 없는 사유로 발생한 서비스의 중단에 대하여 사전공지가 불가능한 경우에는 예외로 합니다.</p>
					<p>라. 회사는 서비스를 특정범위로 분할하여 범위 별로 이용가능시간을 별도로 지정할 수 있으며 이 경우 그 내용을 사전 공지합니다. </p>
				</li>
				<li>
					<p class="title">제14조 서비스 이용해지</p>	
					<ul>									
						<li>가. 회원이 이용계약을 해지하고자 하는 경우에는 회원 본인이 온라인을 통하여 등록 해지 신청을 하여야 합니다.</li>
						<li>나. 회사가 제3자에게 합병 또는 분할 합병되거나 서비스를 제3자에게 양도함으로써 서비스의 제공 주체가 변경되는 경우, 회사는 사전에 이메일과 공지 사항으로 회원에게 통지합니다. 이 경우 합병, 분할합병, 서비스 양도에 반대하는 회원은 서비스 이용계약을 해지할 수 있습니다. </li>
					</ul>
				</li>
				<li>
					<p class="title">제15조 서비스 이용제한</p>
					<ul>
					<p>가. 회원은 다음 각 호에 해당하는 행위를 하여서는 아니 되며 해당 행위를 한 경우에 회사는 회원의 서비스 이용 제한 및 적법한 조치를 취할 수 있으며 이용계약을 해지하거나 기간을 정하여 서비스를 중지할 수 있습니다. (제12조 “자”항과 동일)</p>
						<ul>
							<li>A. 회원가입 신청 또는 회원정보 변경 시 허위내용을 등록하는 행위</li>
							<li>B. 다른 이용자의 ID, 비밀번호, E-MAIL, 연락처를 도용하는 행위</li>
							<li>C. 이용자 ID를 타인과 거래하는 행위</li>
							<li>D. 회사의 운영진, 직원 또는 관계자를 사칭하는 행위</li>
							<li>E. 회사로부터 특별한 권리를 부여 받지 않고 회사의 클라이언트 프로그램을 변경하거나, 회사의 서버를 해킹하거나, 웹사이트 또는 게시된 정보의 일부분 또는 전체를 임의로 변경하는 행위</li>
							<li>F. 서비스에 위해를 가하거나 고의로 방해하는 행위</li>
							<li>G. 본 서비스를 통해 얻은 정보를 회사의 사전 승낙 없이 서비스 이용 외의 목적으로 복제하거나, 이를 출판 및 방송 등에 사용하거나, 제 3자에게 제공하는 행위</li>
							<li>H. 공공질서 및 미풍양속에 위반되는 저속, 음란한 내용의 정보, 문장, 도형, 음향, 동영상을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위</li>
							<li>I. 모욕적이거나 개인신상에 대한 내용이어서 타인의 명예나 프라이버시를 침해할 수 있는 내용을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위</li>
							<li>J. 용도에 대한 자세하고 정확한 설명 없이 Active X, 스파이웨어, 애드웨어등을 무조건 설치하도록 유도하는 행위</li>
							<li>K. 다른 이용자를 희롱 또는 위협하거나, 특정 이용자에게 지속적으로 고통 또는 불편을 주는 행위</li>
							<li>L. 회사의 승인을 받지 않고 다른 사용자의 개인정보를 수집 또는 저장하는 행위</li>
							<li>M. 범죄와 결부된다고 객관적으로 판단되는 행위</li>
							<li>N. 본 약관을 포함하여 기타 회사가 정한 제반 규정 또는 이용 조건을 위반하는 행위</li>
							<li>O. 기타 관계법령에 위배되는 행위 </li>
						</ul>
					<p>나. 회원은 전항의 귀책사유로 인하여 회사나 다른 회원에게 입힌 손해를 배상할 책임이 있습니다.</p>
					</ul>
				</li>
				<li>
					<p class="title">제16조 게시물의 관리</p>
					<p>가. 게시물이라 함은 회원이 서비스를 이용하면서 게시한 모든 형태의 글, 사진, 각종 파일과 링크 등을 말합니다. </p>
					<p>나. 회원이 서비스에 등록된 게시물 등으로 인하여 본인 또는 타인에게 금전적, 정신적 문제 등이 발생할 시 게시물을 작성한 회원이 이에 대한 법적 책임을 전적으로 지게 되며, 회사는 이로 인한 문제에 대하여 책임을 지지 않습니다. </p>
					<p>다. 회사는 다음 각 호에 해당하는 게시물이나 자료를 사전통지 없이 삭제하거나 이동 또는 등록 거부를 할 수 있습니다. </p>
					<ul>
						<li>A. 다른 회원 또는 제 3자에게 심한 모욕을 주거나 명예를 손상시키는 내용인 경우</li>
						<li>B. 공공질서 및 미풍양속에 위반되는 내용을 유포하거나 링크시키는 경우</li>
						<li>C. 불법복제 또는 해킹을 조장하는 내용인 경우</li>
						<li>D. 영리를 목적으로 하는 광고일 경우</li>
						<li>E. 범죄와 결부된다고 객관적으로 인정되는 내용일 경우</li>
						<li>F. 다른 이용자 또는 제 3자의 저작권 등 기타 권리를 침해하는 내용인 경우</li>
						<li>G. 회사에서 규정한 게시물 원칙에 어긋나거나, 게시판 성격에 부합하지 않는 경우</li>
						<li>H. 기타 관계법령에 위배된다고 판단되는 경우</li> 
					</ul>
				</li>
				<li>
					<p class="title">제17조 게시물에 대한 저작권</p>
					<ul>
						<li>가. 회원이 서비스 내에 게시한 게시물의 저작권은 게시한 회원에게 귀속됩니다. 또한 회사는 게시자의 동의 없이 게시물을 상업적으로 이용할 수 없습니다. 다만 비영리 목적인 경우는 그러하지 아니하며, 또한 서비스 내의 게재권을 갖습니다.</li>
						<li>나. 회원은 서비스를 이용하여 취득한 정보를 임의 가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적으로 사용할 수 없습니다.</li>
						<li>다. 회사가 작성한 게시물 또는 저작물에 대한 저작권, 기타 지적재산권은 회사에 귀속합니다. </li>
					</ul>
				</li>
				<li>
					<p class="title">제18조 정보의 제공</p>
					<ul>
						<li>가. 회사는 회원에게 서비스 이용에 필요가 있다고 인정되는 각종 정보에 대해서 전자우편이나 서신우편 등의 방법으로 회원에게 제공할 수 있습니다.</li>
						<li>나. 회사는 서비스 개선 및 회원 대상의 서비스 소개 등의 목적으로 회원의 동의 하에 추가적인 개인 정보를 요구할 수 있습니다. </li> 
						<li>다. 회사는 SD인사이트의 모회사인 선대인경제연구소와는 회원의 이름과 메일주소를 공유할 수 있습니다.</li> 
					</ul>
				</li>
				<li>
					<p class="title">제19조 결제방법</p>
					<p>회사의 유료서비스에 대한 대금지급방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다.</p>
					<ul>
						<li>① 폰뱅킹, 인터넷뱅킹, 메일 뱅킹 등의 각종 계좌이체</li>
						<li>② 선불카드, 직불카드, 신용카드 등의 각종 카드결제</li>
						<li>③ 온라인무통장입금, 가상계좌</li>
						<li>④ 기타 전자적 지급 방법에 의한 대금 지급 등</li>
					</ul>
					<p>2. 사용요금을 구매한 이용자의 경우 아래 내용에도 동의한 것으로 간주합니다.</p>
					<ul>
						<li>① 회사는 회원이 서비스 이용 중 필요가 있다고 인정되는 다양한 정보에 대해서 전자우편이나 무선 문자메시지 등의 방법으로 회원에게 제공할 수 있으며, 회원은 원치 않을 경우 정보수신을 거부할 수 있습니다.</li>
						<li>② 회사는 서비스 이용요금을 해당 과금업체의 요금 청구를 받아 납부시스템에 의하여 납부하며, 서비스의 이용요금을 정상적으로 납부하지 않을 경우 회사는 해당 회원에 대해 서비스의 이용을 제한할 수 있습니다.</li>
					</ul>
					<p>3. 결제방식 항목 중 신용카드 사용과 계좌이체를 선택한 이용자의 경우 회사와 결제계약이 이루어진 해당사의 결제기준에 따릅니다. </p>
				</li>
				<li>
					<p class="title">제20조 결제 취소 및 환불</p>
					<p>가. 회원은 회사가 제공하는 다양한 결제수단을 통해 유료서비스를 이용할 수 있습니다. 다만 결제가 비정상적으로 처리되어 회원이 정상처리를 요청할 경우 회사는 회원의 결재 금액을 정상처리 할 의무를 가집니다.</p>
					<p>나. 회사는 부정한 방법 또는 회사가 금지한 방법을 통해 결제된 금액에 대하여 이를 취소하거나 환불을 제한할 수 있습니다. </p>
					<p>다. 회원은 다음 각 호의 사유가 있으면 아래의 4항의 규정에 따라 회사로부터 결제 취소, 환불 받을 수 있습니다.</p>
						<ul>
							<li>A. 결제를 통해 사용할 수 있는 서비스가 전무하며, 그에 대한 책임이 전적으로 회사에 있는 경우(단, 서비스 정기 점검 등 불가피한 경우는 제외)</li>
							<li>B. 회사 또는 결제대행사의 시스템 오류로 인하여 결제 기록이 중복으로 발생한 경우</li>
							<li>C. 서비스 중단 등 회사의 잘못으로 인해 회사가 회원에게 해지를 통보하는 경우</li>
							<li>D. 기타 소비자 보호를 위하여 회사에서 따로 정하는 경우 </li>
						</ul>
					<p>라. 결제 취소 및 환불 절차는 다음과 같습니다.</p>
						<ul>
							<li>A. 환불을 원하는 회원은 회원 본인임을 인증하는 절차를 고객센터를 통해 접수하셔야 하며, 이와 동시에 환불을 신청하여야 합니다.</li>
							<li>B. 회사는 환불 신청이 정당함을 심사한 후 정당한 이유가 있는 것으로 판명된 회원에게 환불합니다.</li>
							<li>C. 회사는 회원에게 환불되어야 할 금액을 회원에게 통보하고 난 후 회원이 결제한 방법으로 해당 환불 및 결제 취소 처리합니다. </li>
						</ul>
					<p>마. 결제취소 마감시간</p>
						<p>강좌 시작일 5일 이전까지 취소 시에는 전액 환불이 가능합니다. 그 이후와 강좌 당일 취소 시 환불 불가 (단, 지인에게 양도 가능)합니다. 예시) 강좌 시작일이 2015년 3월 6일 (금) 일 경우</p>
						<ul>
							<li>3월 1일까지 취소 신청시 : 전액 환불 (결제수단에 따라 취소 수수료,부가세 발생가능)</li>
							<li>3월 3일까지 취소 신청시 : 50% 환불 (결제수단 관계없이 취소 수수료, 부가세 SD인사이트가 부담)</li>
							<li>3월 4일~3월 6일 강좌  당일 취소 신청 시 : 환불 불가 (지인에게 양도 가능)</li>
						</ul>
					<p>바. 결제수단별 취소 수수료</p>
						결제 후 10일 이내(PG사 매입시기 기준)에는 취소수수료가 없으며 10일을 경과할 경우에는
						아래와 같이 취소 수수료와 부가세가 발생합니다.
							A.무통장 입금, 신용카드 : 취소 수수료와 부가세 발생이 없습니다.
							B.실시간계좌이체 : 2.0%+부가세10%
							C.가상계좌 : 300원+부가세 10%
					<p>사. 결제취소 및 환불방법</p>
						A. SD 인사이트 홈페이지를 통한 결제취소 및 환불신청
						SD 인사이트 홈페이지 로그인 > Q&A게시판 통해 환불신청 게시글 작성
						B. 고객센터를 통한 결제취소
						고객센터 전화(070-7594-2050) 또는 메일(master@sdinsight.co.kr )을 이용하여 결제취소 접수가 가능합니다.
						C. 신용카드 결제취소
						매입 전 취소 : 당일 결제건의 당일 취소는 즉시 해당 카드사에서 결제취소결과를 확인하실 수 있습니다.
						매입 후 취소 : 결제일 당일 자정(12시) 이후의 취소 건은 당사의 취소처리 완료 후 4-5일 경과 후 카드사의 결제취소결과를 확인하실 수 있습니다.
						결제취소 시점과 해당 카드사의 결제취소 정책에 따라 상기 내용은 차이가 있을 수 있습니다. 
						D. 실시간계좌이체 결제취소
						고객센터를 통한 결제취소만 가능합니다. 결제 후 10일 이후에 결제취소 시 2.0%+부가세10%의 수수료가 발생합니다.
						환불 받을 결제자 본인의 계좌정보를 알려주시면 7일이내 해당 계좌로 환불처리합니다. 
						E. 가상계좌 결제취소
						고객센터를 통한 결제취소만 가능합니다. 결제 후 10일 이후에 결제취소 시 300원+부가세10%의 수수료가 발생합니다.
						환불 받을 결제자 본인의 계좌정보를 알려주시면 7일이내 해당 계좌로 환불처리합니다.
				</li>
				<li>
					<p class="title">제21조 광고게재 및 광고주와의 거래</p>
					<ul>	
						<li>가. 회사가 회원에게 서비스를 제공할 수 있는 서비스 투자기반의 일부는 광고게재를 통한 수익으로부터 나옵니다. 회원은 서비스 이용 시 노출되는 광고게재에 대해 동의합니다.</li>
						<li>나. 회사는 서비스상에 게재되어 있거나 본 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 손실과 손해에 대해 책임을 지지 않습니다. </li>
					</ul>
				</li>
			</ul>			

			<h4>제 5장 손해배상 및 기타사항</h4>
			<ul>
				<li>
					<p class="title">제22조 손해배상</p>
					<p>회사는 서비스에서 무료로 제공하는 서비스의 이용과 관련하여 개인정보보호정책에서 정하는 내용에 해당하지 않는 사항에 대하여는 어떠한 손해도 책임을 지지 않습니다.</p>
					<ul>
						<li>가. 회사는 회사의 고의나 중대한 과실로 인하여 회원이나 제3자에게 발생한 손해에 대하여 회원이 회사에 지급한 이용료의 범위 내에서만 손해를 배상합니다. 예를 들어 회원이 회사의 서비스를 이용하여 수행하는 영업행위와 관련된 손해, 회원이 저장, 전송하는 정보의 가치에 해당하는 손해, 회원이 회사의 서비스를 통하여 입게 되는 회원의 컴퓨터나 기타 하드웨어나 소프트웨어, 자료 등의 손상으로 인한 손해 등에 대해서는 회원이 미리 회사에 그 사실을 알렸다 하더라도 회사는 손해배상을 하지 않습니다.</li>
						<li>나. 본 서비스로 인해 손해배상 청구를 하고자 할 때 회원은 손해배상 청구사유가 발생한 날로부터 3개월 이내에 손해배상 청구사유, 금액, 산출근거를 기재하여 회사에 서면으로 제출하여야 합니다.</li>
						<li>다. 회원이 본 약관의 규정을 위반함으로 인하여 회사에 손해가 발생하게 되는 경우, 이 약관을 위반한 회원은 회사에 발생하는 모든 손해를 배상하여야 합니다. </li>
					</ul>
				</li>
				<li>
					<p class="title">제23조 면책조항</p>
					<ul>					
						<li>가. 회사는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.</li>
						<li>나. 회사는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다.</li>
						<li>다. 회사는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다.</li>
						<li>라. 회사는 회원의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다.</li>
						<li>마. 회사는 이용자의 컴퓨터 오류에 의해 손해가 발생한 경우, 또는 회원이 신상정보 및 전자우편 주소를 부실하게 기재하여 손해가 발생한 경우 책임을 지지 않습니다.</li>
						<li>바. 회사는 회원이 서비스를 이용하여 기대하는 수익을 얻지 못하거나 상실한 것에 대하여 책임을 지지 않습니다.</li>
						<li>사. 회사는 회원이 서비스를 이용하면서 얻은 자료로 인한 손해에 대하여 책임을 지지 않습니다. 또한 회사는 회원이 서비스를 이용하며 타 회원으로 인해 입게 되는 정신적 피해에 대하여 보상할 책임을 지지 않습니다.</li>
						<li>아. 회사는 회원이 서비스에 게재한 각종 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 대하여 책임을 지지 않습니다.</li>
						<li>자. 회사는 이용자 상호간 및 이용자와 제 3자 상호 간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며, 이로 인한 손해를 배상할 책임도 없습니다.</li>
						<li>차. 회사에서 회원에게 무료로 제공하는 서비스의 이용과 관련해서는 어떠한 손해도 책임을 지지 않습니다. </li>
					</ul>
				</li>
				<li>
					<p class="title">제 24조 분쟁의 해결</p>
					<ul>
						<li>가. 회사와 회원은 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 노력을 합니다.</li>
						<li>나. 회사는 회원으로부터 제출되는 불만사항 및 의견을 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 회원께 그 사유와 처리 일정을 즉시 통보해 드립니다. </li>
					</ul>
				</li>
				<li>
					<p class="title">제25조 재판권 및 준거법</p>
					<ul>
						<li>가. 이 약관에 명시되지 않은 사항은 전기통신사업법 등 관계법령과 상관습에 따릅니다.</li>
						<li>나. 회사의 정액 서비스 회원 및 기타 유료 서비스 이용 회원의 경우 회사가 별도로 정한 약관 및 정책에 따릅니다. </li>
						<li>다. 서비스 이용으로 발생한 분쟁에 대해 소송이 제기되는 경우 회사의 본사 소재지를 관할하는 법원을 관할 법원으로 합니다. </li>
					</ul>
				</li>
			</ul>
				<p>
					<부칙><br />
					(시행일) 본 약관은 <span class="letter_zero">2015년 1월 2</span>일부터 적용됩니다.
				</p>				
			</div>
			<p class="mgb50"><input type="checkbox" name="agree01" class="check01" id="agree01" /> <label for="agree01">SD인사이트 회원 약관에 동의 합니다.</label></p>

			<p class="fs_16 fc_01 mgb10">개인정보 취급 방침</p>
			<div class="agreeBox">
				<p>
					<span class="bold">(주)SD인사이트(이하 "회사")</span>은 이용자들의 개인정보보호를 중요시하며, "정보통신망 이용촉진 및 정보보호에 관한 법률"을 준수합니다. 회사는 개인정보취급방침을 통하여 이용자들이 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.
				</p> 
				<p>
					회사의 개인정보취급방침은 국내 법령 및 지침의 변경과 회사의 정책 변화에 따라 변경 될 수 있습니다. 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)를 통해 공지할 것입니다.
				</p>
				<p>
				<p>					 
					회사의 개인정보취급방침은 다음과 같은 내용을 담고 있습니다.<br />
					1. 개인정보의 수집 및 이용목적<br /> 
					2. 수집하는 개인정보의 항목<br /> 
					3. 개인정보의 보유기간 및 이용기간<br /> 
					4. 개인정보 제공<br /> 
					5. 개인정보 수집에 대한 동의<br /> 
					6. 개인정보관리책임자 및 개인정보관리담당자<br /> 
					7. 개인정보 자동수집 장치의 설치 및 운영<br /> 
					8. 개인정보의 열람 · 정정<br />
					9. 동의철회(회원탈퇴)<br />
					10. 개인정보의 파기 절차 및 방법<br /> 
					11. 만14세 미만의 아동의 개인정보보호<br /> 
					12. 청소년 보호정책<br /> 
					13. 청소년 보호활동<br /> 
					14. 개인정보의 상실, 오용, 도용, 변경을 막기 위한 보안 예방책<br />
					15. 개인정보침해 관련 상담 및 신고<br /> 
					16. 개인정보도용에 대한 대응방안<br /> 
					17. 정책 변경에 따른 공지의무
				</p>
				<h3>1. 개인정보의 수집 및 이용목적</h3>
				<p>
					회사는 "이용자 확인, 가이드북등의 우편물 배송,이벤트 등 각종 배송 및 통계 분석을 통한 마케팅 자료를 바탕으로 이용자의 취향에 맞는 최적의 서비스를 제공하기 위해 이용자의 개인정보를 수집이용"하고 있습니다. 수집하는 개인정보 항목에 따른 구체적인 수집목적 및 이용목적은 다음과 같습니다. 					
					1) 성명, 아이디, 비밀번호 :<br /> 
					- 각종 서비스에 적용되는 회원제 이용에 따른 본인 확인 절차에 이용 <br />
					2) 이메일 주소, 전화번호, 주소 : <br />
					- 서비스 변경 및 이용자가 꼭 알아야 한다고 판단되는 공지사항 전달 및 불만처리 등을 위한 원활한 의사소통 경로 확보 <br />
					- 이용자 동의 및 선택에 신규 서비스에 대한 안내 및 상품 정보나 이벤트 정보<br />
					- 각 서비스의 뉴스레터의 전달을 위함<br /> 
					- 이벤트 당첨자 및 우수 고객에게 상품을 배송<br /> 
					- 가이드북에 대한 정확한 배송지 확보<br /> 
					4) 기타 선택항목 :<br /> 
					- 개인맞춤 서비스를 통하여 개인 및 그룹별로 제공하기 위한 자료<br /> 
					- 이용자 선호도를 파악하여 이용자가 선호하는 정보(광고정보 포함)를 제공하기 위한 자료
				</p>
				<h3>2. 수집하는 개인정보의 항목 </h3>
				<p>
					회사는 회원가입 시 서비스 이용을 위해 필요한 최소한의 개인정보만을 수집합니다. <br />
					1) 기본정보 : 회원가입 시 (희망 ID, 비밀번호, 성명, 주소, 전화번호, E-mail 주소)를 필수적으로 입력하셔야 합니다. 그러나, 선택항목 (ex: 관심분야 등) 은 입력하지 않더라도 서비스 이용에는 제한이 없습니다.<br /> 
					2) 정기구독 신청 시 추가 정보: 이용자가 회사에서 정기구독 서비스를 신청하고자 하는 경우)에는 대금결제 (및 상품 배송)을 위하여 다음과 같은 추가정보를 입력하셔야 합니다.<br /> 
					- 결제방법에 따라 계좌이체의 경우 거래은행명, 계좌번호, 거래자 성명 카드결제의 경우 : 신용카드종류, 카드번호, 유효기간, 비밀번호
					-상품배송에 필요한 정보로서 상품을 보내는 사람과 받는 사람의 성명, 주소 및 전화번호 등 연락처
				</p>								
				<h3>3. 개인정보의 보유 및 이용기간 </h3>
				<p>
					이용자가 회사 회원으로서 서비스를 제공 받는 동안 (가입완료 시점부터 탈퇴 시까지) 회원의 개인정보는 회사에서 일정기간 보유하며 서비스 제공을 위해 이용하게 됩니다. 또한, 개인정보 수집목적 또는 제공받은 목적이 달성된 경우에도 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 이용자의 개인정보를 보유할 수 있습니다. 
					° 계약 또는 청약철회 등에 관한 기록: 5년<br />
					° 대금결제 및 재화 등의 공급에 관한 기록: 5년<br />
					° 소비자의 불만 또는 분쟁처리에 관한 기록: 3년 
				</p>
				<h3>4. 개인정보 제공</h3>
				<p>
					회사는 이용자의 동의가 있거나 관련법령의 규정에 의한 경우를 제외하고는 어떠한 경우에도 "개인정보의 수집목적 및 이용목적"에서 고지한 범위를 넘어 이용자의 개인정보를 이용하거나 타인 또는 타기업, 기관에 제공하지 않습니다. 그러나 더 나은 서비스 제공을 위해 회원의 개인정보를 제휴사에 제공하거나 제휴사와 공유할 수 있습니다. 이용자의 개인정보를 제공하거나 공유하는 경우에는 사전에 이용자에게 제공받거나 공유하는 자가 누구이며 주된 사업이 무엇인지, 제공 또는 공유되는 개인정보항목이 무엇인지, 개인정보를 제공하거나 공유하는 목적이 무엇인지 등에 대해 개인정보 수집에 대한 동의 절차에 따라 이용자께서 동의 또는 거부할 수 있도록 조치하거나 개별적 전자우편 또는 서면을 통해 고지한 후 이에 대한 동의를 구합니다. 만약 회원이 거부 의사를 표시하면 해당 정보를 제휴사에게 제공하지 않습니다.
				</p>
				<p>
					다만, 다음의 경우에는 관련 법령의 규정에 의하여 이용자의 동의 없이 개인정보를 제공하는 것이 가능합니다. 
				</p>
				<p>
					- 서비스 제공에 따른 대금정산을 위하여 필요한 경우<br /> 
					- 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우<br /> 
					- 금융실명 거래 및 비밀보장에 관한 법률, 신용정보의 이용 및 보호에 관한 법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 법률에 특별한 규정이 있는 경우<br /> 
					- 전기통신기본법 등 기타 법률의 규정에 의거 국가기관이 요구하는 경우<br /> 
					- 범죄에 대한 수사상의 목적이 있거나 정보통신 윤리위원회의 요청이 있는 경우 및 기타 관계 법령에서 정한 절차에 따른 요청이 있는 경우 
				</p>
				<h3>5. 개인정보 수집에 대한 동의</h3>
				<p>
					회사는 이용자의 개인정보 수집에 대한 동의를 받고 있습니다. 최초 가입 시 해당 사항에 대해 "동의" 버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 간주합니다.
				</p>
				<h3>6. 개인정보관리책임자 및 개인정보관리담당자 </h3>
				<p>
					회사는 이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 개인정보관리책임자를 두고 있습니다. 개인정보와 관련한 문의사항이 있으시면 아래의 개인정보관리책임자에게 연락주시기 바랍니다. 이용자의 문의사항에 신속하고 성실하게 답변해드리겠습니다. 
				</p>
				<p>
					개인정보 및 청소년 보호 책임자<br />
					선대인 경제연구소 운영팀 팀장, 전화번호:<span class="letter_zero">070-7594-2050, e-Mail:master@sdinsight.co.kr</span>
				</p>					
			</div>
			<p class="mgb50"><input type="checkbox" name="agree02" class="check01" id="agree02" /> <label for="agree02">SD인사이트 개인정보 취급 방침에 동의 합니다.</label></p>

			<!-- confirmCover -->
			<div class="confirmCover">
				<p class="fs_16 fc_01 mgb10">안전한 회원가입 및 가입여부 확인을 위해 본인인증을 진행해주세요.</p>
				<ul class="mgb55">
					<li>
						<div>
							<p class="fs_16 fc_01 mgb10">휴대폰으로 본인 인증</p>
							<p class="fc_05 mgb10">생년월일, 성명, 휴대폰 정보를 통한<br />본인 인증 서비스 입니다.</p>
							<form name="form2" action="/okname/hs_cnfrm_popup2.php" method="post">
							<input type="hidden" name="hs_cert_rqst_caus_cd" value="00" />
							<!-- 요청사유 00 : 회원가입 01 : 성인인증 02 : 회원정보수정 03 : 비밀번호 찾기 04 : 상품구매 99 : 기타 -->
							<span class="btn_pack white_s"><a href="#btn" onClick="jsSubmit2();">인증하기</a></span>
							</form>
						</div>
					</li>
					<li>
						<div>
							<p class="fs_16 fc_01 mgb10">아이핀<span class="letter_zero">(I-PIN)</span>으로 본인 인증</p>
							<p class="fc_05 mgb10">방송통신위원회에서 주관하는<br />아이핀 본인 인증 서비스 입니다.</p>
							<form name="form1" action="/okname/ipin2.php" method="post">
							<span class="btn_pack white_s"><a href="#btn" onClick="jsSubmit();">인증하기</a></span>
							</form>							
						</div>
					</li>
				</ul>
			</div>
			<!-- // confirmCover -->					
			<div class="tcenter mgb60">
				<span class="btn_pack blue_b mgr10"><a href="#join" onclick="authCheck();">동의</a></span><span class="btn_pack white_b"><a href="#btn">취소</a></span>
			</div>			
			<ul class="info">
				<li>- 반드시 실명으로 가입하셔야 합니다.</li>
				<li>- 만 <span class="letter_zero">14</span>세 미만은 가입하실 수 없습니다.</li>
				<li>- 휴대폰 본인인증 또는 아이핀에 문제가 발생하면 아래의 고객센터로 문의해 주시기 바랍니다.</li>
				<li>- 휴대폰 본인인증 : 드림시큐리티 고객센터 <span class="letter_zero">1899-4134</span></li>
				<li>- 아이핀 : <span class="letter_zero">NICE</span> 신용평가 고객센터 <span class="letter_zero">1600-1522</span></li>
			</ul>
		</div>
		<!-- // agreeCover -->
						
		
	</div>
	<!-- // memberCover -->			
</div>
<!-- //subCont -->
<form name="authForm" method="post">
	<input type="hidden" id="authChk" name="authChk" />

	<input type="hidden" name="encPsnlInfo" />
	<input type="hidden" name="virtualno" />
	<input type="hidden" name="dupinfo" />
	<input type="hidden" name="realname" />
	<input type="hidden" name="cprequestnumber" />
	<input type="hidden" name="age" />
	<input type="hidden" name="sex" />
	<input type="hidden" name="nationalinfo" />
	<input type="hidden" name="birthdate" />
	<input type="hidden" name="coinfo1" />
	<input type="hidden" name="coinfo2" />
	<input type="hidden" name="ciupdate" />
	<input type="hidden" name="cpcode" />
	<input type="hidden" name="authinfo" />

	<input type="hidden" name="idcf_mbr_com_cd" 		value="" 	/>
	<input type="hidden" name="hs_cert_svc_tx_seqno" 	value=""	/>
	<input type="hidden" name="hs_cert_rqst_caus_cd" 	value="" 	/>
	<input type="hidden" name="result_cd" 				value="" 	/>
	<input type="hidden" name="result_msg" 				value="" 	/>
	<input type="hidden" name="cert_dt_tm" 				value="" 	/>
	<input type="hidden" name="di" 						value="" 	/>
	<input type="hidden" name="ci" 						value="" 	/>
	<input type="hidden" name="name" 					value="" 	/>
	<input type="hidden" name="birthday" 				value="" 	/>
	<input type="hidden" name="gender" 					value="" 	/>
	<input type="hidden" name="nation" 					value="" 	/>
	<input type="hidden" name="tel_com_cd" 				value="" 	/>
	<input type="hidden" name="tel_no" 					value="" 	/>
	<input type="hidden" name="return_msg" 				value="" 	/>
</form>
<script type="text/javascript">
function authCheck(){	
	var f = document.authForm;
	if ( !$("input:checkbox[name='agree01']").is(":checked") ) {
		alert('SD인사이트 회원 약관에 동의 하셔야 합니다.');
		return false;
	}
	if ( !$("input:checkbox[name='agree02']").is(":checked") ) {
		alert('SD인사이트 개인정보 취급 방침에 동의 하셔야 합니다.');
		return false;
	}

	if ( !$('#authChk').val() )
	{
		alert('본인 인증을 하셔야 합니다.');
		return false;
	}
	f.action = '/join';
	f.submit();
}

function jsSubmit(){	
	var popupWindow = window.open("", "kcbPop", "left=200, top=100, status=0, width=450, height=550");
	var form1 = document.form1;
	form1.target = "kcbPop";
	form1.submit();

	popupWindow.focus()	;
}
function jsSubmit2(){	
	var form2 = document.form2;
	
	window.open("", "auth_popup", "width=430,height=590,scrollbar=yes");

	var form2 = document.form2;
	form2.target = "auth_popup";
	form2.submit();
}
</script>
	<!-- BODY -->
	
	<!-- BOTTOM -->
	<!-- footer -->
<div id="footer">			
	<div class="menuCover">
		<h2><img src="/images/common/foot_logo.png" alt="SDI지식발전소" /></h2>
		<ul class="menu">
			<li><a href="/sdinsight/info"><span class="letter_zero">SD</span>인사이트 소개</a></li>
			<li><a href="/data/partnership/write">제휴/제안문의</a></li>
			<li><a href="/agree">이용약관</a></li>
			<li><a href="/privacy">개인정보취급방침</a></li>
		</ul>
		<p><a href="#">TOP</a></p>
	</div>

	<ul class="info_list">
		<li><span class="letter_zero">SD</span>인사이트</li>
		<li>대표자 : 선대인 <span class="letter_zero">master@sdinsight.co.kr</span></li>
		<li>사업자등록번호 : <span class="letter_zero">261-81-20459</span></li>
		<li>통신판매업신고 제 <span class="letter_zero">2014-</span>서울강남<span class="letter_zero">-03279</span>호</li>
	</ul>
	<ul class="info_list">	
		<li>서울시 강남구 테헤란로 8길 33, 3층 304호(역삼동)</li>
		<li>개인정보책임자 : 선대인</li>
		<li>고객센터 : <span class="letter_zero">070-7594-2050</span> (월~금 오전9시 ~ 오후6시)</li>
		<li>이메일 : <span class="letter_zero">master@sdinsight.co.kr</span></li>
	</ul>
	<p class="copy">COPYRIGHT 2014 SDInsight.co.kr ALL RIGHTS RESERVED.</p>		
</div>
<!-- // footer -->
</div>
<!-- // contCover -->	

<!-- quickWrap -->
<div id="quickWrap">
	<div class="menu_list">
<!--
		<ul class="sns">
			<li><a href="#"><img src="/images/btn/sns_f.gif" alt="facebook" /></a></li>
			<li><a href="#"><img src="/images/btn/sns_t.gif" alt="twitter" /></a></li>				
		</ul>
-->
		<ul class="menu">
			<li class="banner"><a href="http://www.sdinsight.co.kr/lecture/class/%EC%A7%80%EC%8B%9D%EC%BF%A0%ED%8F%B0" target="_self"><img src="/FileData/display/f89e984d5.jpg" alt="메인 퀵배너 01" /></a></li><li class="banner"><a href="http://www.sdinsight.co.kr/data/notice" target="_self"><img src="/FileData/display/f01fa4e92.jpg" alt="메인 퀵배너 02" /></a></li>			<!--<li class="center"><a href="#"><img src="/images/common/side_m03.gif" alt="" /></a></li>-->
			<li class="account_num"><img src="/images/common/side_m04.gif" alt="" /></li>				
			<li class="left"><a href="/lecture/&attr=B"><span class="bg">개인 결제</span></a></li>				
			<li class="left"><a href="/data/notice"><span class="bg m01">고객센터</span></a></li>				
			<li class="left"><a href="/data/notice/45"><span class="bg m05">취소환불규정</span></a></li>				
			<li class="left"><a href="/data/faq"><span class="bg m04">자주묻는질문</span></a></li>							
			<li class="left"><a href="/mypage/wish"><span class="bg m02">위시리스트</span><span class="count"></span></a></li>
			<li class="left lately"><a href="#btn" class="quickUl"><span class="bg m03">최근 본 강의</span><span class="count">(<span id="recentCount">0</span>)</span></a>
				<div class="alert_layer">
					<div class="alert_layer_cover">
						<ul>
													</ul>
						<p class="alert_close"><a href="#btn"><img src="/images/btn/quick_close.png" alt="닫기" /></a></p>
						<p class="edge">&nbsp;</p>
					</div>
				</div>
			</li>
			<li class="center"><a href="http://www.sdinomics.com" target="_blank"><img src="/images/common/side_m12.gif" alt="" /></a></li>				
			<li class="top"><a href="#"><img src="/images/common/top.gif" alt="" /></a></li>				
		</ul>
	</div>
</div>
<!-- // quickWrap -->	<!-- BOTTOM -->
</div>

</body>
</html>